<template>
  <view class="page-text">
    <text>
      《医企网隐私政策》

      【特别提示】请您仔细阅读我们的《医企网隐私政策》（尤其是加粗划线的内容）并确定了解我们对您个人信息的处理规则。阅读过程中，如您有任何疑问，可及时与我们联系（联系方式以隐私政策里约定的为准）。如您不同意协议中的任何条款，您应立即停止访问医企网。
    </text>
      <view class="title">医企网隐私政策</view>
    <text>


      版本更新日期：2019年7月25日

      版本生效日期：2019年8月25日

	  本隐私政策适用于您使用医企网（包括医企网网站www.yiqiwang360.com、医企网移动端、医企网公众号）的产品或服务时使用。

      医企网的运营主体为临沂市铭远企业管理服务有限公司；

      注册地址：山东省临沂市兰山区上海路与沂蒙路交汇西南角颐高上海街1号楼A-1808、1809室；

      常用办公地址：山东省临沂市兰山区上海路与沂蒙路交汇西南角颐高上海街1号楼A座18楼；

      信息保护负责人：赵立志；

      联系电话：19953932651
      引言

      《医企网隐私政策》将帮助您了解以下内容：

      1、我们如何收集和使用您的个人信息

      2、我们如何使用 Cookie 和同类技术

      3、我们如何共享、转让、公开披露您的个人信息

      4、我们如何保护您的个人信息

      5、您的权利

      6、我们如何处理未成年人的个人信息

      7、本隐私政策如何更新

      8、如何联系我们

      医企网（以下亦称“我们”）深知个人信息对您的重要性，我们尊重并保护所有使用医企网服务的用户的个人信息，并会尽全力保护您的个人信息安全可靠。我们致力于维持您对我们的信任，恪守以下原则，保护您的个人信息：权责一致原则、目的明确原则、选择同意原则、确保安全原则、主体参与原则、公开透明原则等。同时，我们承诺，我们将按业界成熟的安全标准，采取相应的安全保护措施来保护您的个人信息。 请在使用我们的产品（或服务）前，仔细阅读并了解本《医企网隐私政策》（下称“本隐私政策”）。

      如您对本隐私政策有任何疑问或您在使用我们提供的服务时个人信息受到了侵扰，您可以发送邮件至service@yiqiwang360.com咨询，我们客服人员部门将尽快给予您答复；您亦可以通过医企网（www.yiqiwang360.com）首页右侧的我要吐槽、联系客服、拨打首页客服热线与我们及时取得联系，以便我们能够及时解决您的困惑。



      一、本隐私政策的适用范围

      本隐私政策适用于您使用医企网（包括医企网网站www.yiqiwang360.com、医企网移动端、医企网公众号）的产品或服务时使用。

      医企网的运营主体为临沂市铭远企业管理服务有限公司；

      注册地址：山东省临沂市兰山区上海路与沂蒙路交汇西南角颐高上海街1号楼A-1808、1809室；

      常用办公地址：山东省临沂市兰山区上海路与沂蒙路交汇西南角颐高上海街1号楼A座18楼；

      信息保护负责人：赵立志；

      联系电话：19953932651

      二、我们如何收集和使用您的个人信息

      个人信息是指以电子或者其他方式记录的能够单独或者与其他信息结合识别特定自然人身份或者反映特定自然人活动情况的各种信息。

      个人敏感信息是指一旦泄露、非法提供或滥用可能危害人身和财产安全，极易导致个人名誉、身心健康受到损害或歧视性待遇等的个人信息。我们会在得到您的同意后收集和使用您的敏感信息以实现与医企网业务相关的功能，并允许您对这些敏感信息的收集与使用做出不同意的选择，但是拒绝使用这些信息会影响您使用相关功能。

      原则上，医企网仅会出于本隐私政策所述的以下目的，收集和使用您的个人信息。医企网是综合类的信息发布平台，所涉场景较多，如果超过以下目的收集和使用您的个人信息时我们会单独向您提示并征得您的同意。

      （一）帮助您成为我们的注册\登录用户

      您在使用医企网提供的服务时，首先需要成为我们的注册\登录用户。当您注册医企网账户时，您需要向我们提供您准备使用的用户名及您本人的手机号码，我们将通过发送短信验证码的方式来验证您的身份是否有效。您登录后可以继续完善您的账户信息，您可以修改补充您的昵称、所在地、家乡、职业、职位、兴趣爱好。您补充的账户信息将有助于我们为您提供个性化的服务推荐和更优的服务体验，但如果您不提供这些补充信息，不会影响您使用医企网的基本功能。

      您提供的上述信息，将在您使用医企网服务期间持续授权我们使用。在您注销账号时，我们将停止使用并删除上述信息。

      上述信息将存储于中华人民共和国境内。如需跨境传输，我们将会单独征得您的授权同意。

      （二）向您提供我们的产品或服务

      1、信息发布功能

      医企网最主要的功能就是信息发布功能，您可以根据您的需要选择发布信息的种类（外科门诊、内科门诊、综合门诊、急诊）。当您使用发布功能时，我们会收集您的个人信息（信息品类不同，收集的信息不一样），包括姓名、联系方式、个人信息资料、地理位置、用户相册、邮箱、地址信息。此类信息为您自己主动填写的信息，收集是为了方便您能成功发布信息，可以更快捷的与您发布的内容进行匹配。

      2、搜索/订阅功能

      当使用医企网提供的搜索功能时，我们会收集您查询的关键字信息以及您在使用医企网服务时所浏览或要求的其他信息和内容详情。为了给您带来更便捷的搜索服务并不断完善医企网产品和/或服务。该等关键词信息通常无法单独识别您的个人身份，不属于您的个人信息，不在本隐私政策的限制范围内。只有当您的搜索关键词信息与您的其他信息有联结并可识别您的个人身份时，则在结合使用期间，我们会将您的搜索关键词信息作为您的个人信息，与您的搜索历史记录一同按照本隐私政策对其进行处理与保护。

      3、身份认证服务

      医企网提供身份认证服务，在对您个人信息的真实性进行审核后，会为您标记认证标识。 因此，当您申请医企网为您进行身份认证时，我们需要收集您的姓名、身份证号、银行卡、有关身份证明的信息，以证实您的个人身份相关信息，具体验证的方式以“会员中心”—“认证管理”显示的为准，您可以根据需要自行选择认证的方式。您提交个人认证，需要提供您的身份证信息，以便我们进行核实。

      4、客户服务

      当您向医企网发布信息、申诉或进行咨询时，为了方便与您联系或帮助您解决问题，我们可能需要您提供姓名、手机号码、电子邮件信息。如您拒绝提供上述信息，可能部分功能无法使用，同时无法向您及时反馈申诉或咨询结果。

      5、支付功能

      您可在医企网进行部分服务支付购买。在您使用该服务的过程中可能会需要进行支付，在支付过程中， 我们可能会收集您的第三方支付帐号。

      6、为您提供更个性化的服务

      1）基于位置信息的个性化推荐功能：我们会收集您的位置信息（我们仅收集您当时所处的地理位置，但不会将您各时段的位置信息进行结合以判断您的行踪轨迹）来判断您所处的地点。

      2）基于图片上传的功能：您可以在医企网上传您的照片来实现您想要发布的推广信息的编辑发布。

      3）基于文件上传的功能：您可以在医企网上传您的文件来实现您想要发布的推广信息的编辑发布。

      4）基于产品发布的功能：您可以在医企网上传您的产品来实现您想要发布的推广信息的编辑发布。

      上述附加功能可能需要您在您的设备中向我们开启您的地理位置（位置信息）、相机（摄像头）、相册（图片库）、麦克风，以实现这些功能所涉及的信息的收集和使用。请您注意，您开启这些权限即代表您授权我们可以收集和使用这些个人信息来实现上述的功能，您关闭权限即代表您取消了这些授权，则我们将不再继续收集和使用您的这些  个人信息，也无法为您提供上述与这些授权所对应的功能。您关闭权限的决定不会影响此前基于您的授权所进行的个人信息的处理。

      （三）征得授权同意的例外

      根据相关法律法规的规定，在以下情形中，我们可以在不征得您的授权同意的情况下收集、使用一些必要的个人信息：

      1、与国家安全、国防安全直接相关的；

      2、与公共安全、公共卫生、重大公共利益直接相关的；

      3、与犯罪侦查、起诉、审判和判决执行等直接相关的；

      4、出于维护您或其他个人的生命、财产等重大合法权益但又很难得到本人同意的；

      5、所收集的个人信息是您自行向社会公众公开的；

      6、从合法公开披露的信息中收集到您的个人信息，如从合法的新闻报道、政府信息公开等渠道；

      7、根据您的要求签订和履行合同所必需的；

      8、法律法规规定的其他情形。

      您知悉并认可：医企网通过广告或其他方式向您提供链接，使您可以接入第三方服务或网站。您使用该等第三方的服务时，须受该第三方的服务条款及隐私政策约束，医企网提示您需要仔细阅读其政策。本协议仅适用于医企网提供的服务器所收集的信息，并不适用于第三方提供的服务或第三方的信息使用的规则，医企网对第三方使用由您自行提供的信息不承担责任。

      三、我们如何使用 Cookie 和同类技术

      为使您获得更轻松的访问体验，您访问医企网相关网站或使用医企网提供的服务时，我们可能会通过小型数据文件识别您的身份，这么做是帮您省去重复输入注册信息的步骤，或者帮助判断您的账户安全。这些数据文件可能是Cookie，Flash Cookie，或您的浏览器提供的其他本地存储（统称“Cookie”）。

      网页上常会包含一些电子图象（称为“单像素” GIF 文件或 “网络 beacon”），使用网络beacon可以帮助网站计算浏览网页的用户或访问某些cookie，我们会通过网络beacon收集您浏览网页活动的信息，例如您访问的页面地址、您先前访问的援引页面的位址、您停留在页面的时间、您的浏览环境以及显示设定等。

      我们不会将上述技术收集的信息用于本隐私政策所述目的之外的任何用途。请您理解，我们的某些服务只能通过使用“Cookie”才可得到实现。如果您的浏览器或浏览器附加服务允许，您可以在相关的页面修改对Cookie的接受程度，但这一举动在某些情况下可能会影响您安全访问医企网相关网站和使用医企网提供的服务。

      四、我们如何共享、转让、公开披露您的个人信息

      （一）共享

      我们不会与医企网以外的任何公司、组织和个人分享您的个人信息，但以下情况除外：

      1、在获得明确同意的情况下共享：获得您的明确同意后，我们会与其他方共享您的个人信息。

      2、根据法律法规的规定和行政、司法机构的要求：我们可能会根据法律法规规定，或按政府主管部门的强制性要求，向上述监管部门共享您的个人信息。

      3、与我们的关联公司共享：您的个人信息可能会与医企网的关联公司共享。我们只会共享必要的个人信息，且受本隐私政策中所声明目的的约束。关联公司如要改变个人信息的处理目的，将再次征求您的授权同意。

      关联公司指医企网运营主体直接或间接控制的法人实体及其分支机构，与医企网运营主体直接或间接共同受控于同一实际控制人的法人实体及其分支机构；控制、受控指：通过协议或股权控制或受控。

      4、如您是适格的知识产权投诉人并已提起投诉，应被投诉人要求，向被投诉人披露，以便双方处理可能的权利纠纷；

      5、只有共享您的信息，才能提供您需要的服务或处理您与他人的纠纷或争议。例如您在医企网上创建的某一交易中，如交易任何一方履行或部分履行了交易义务并提出信息披露请求的，医企网会视情况向该用户提供其交易对方的联络方式等必要信息，以促成交易的完成或纠纷的解决；

      6、您通过点击相关产品的相应按键同意向第三方提交个人信息。

      （二）转让

      我们不会将您的个人信息转让给任何公司、组织和个人，但以下情况除外：

      1、在获取明确同意的情况下转让：获得您的明确同意后，我们会向其他方转让您的个人信息；

      2、在涉及合并、收购或破产清算时，如涉及到个人信息转让，我们会在要求新的持有您个人信息的公司、组织继续受此隐私政策的约束，否则我们将要求该公司、组织重新向您征求授权同意。

      （三）公开披露

      我们仅会在以下情况下，公开披露您的个人信息：

      1、获得您明确同意后；

      2、基于法律的披露：在法律、法律程序、诉讼或政府主管部门强制性要求的情况下，我们可能会对上述监管部门披露您的个人信息。

      因此，请您谨慎考虑通过我们的服务上传、发布和交流的信息内容。在一些情况下，您可通过我们某些服务的隐私设定来控制有权浏览您共享信息的用户范围。如要求从我们的服务中删除您的相关信息，请通过本隐私政策文首处提供的联系方式操作。

      五、我们如何存储及保护您的个人信息

      （一）信息存储

      医企网收集的有关您的信息和资料将保存在医企网及（或）其关联公司的服务器上，这些信息和资料全部储存在中国境内。我们仅在您使用我们的服务期间和法律法规要求的最短时限内保留您的个人信息，在仅浏览功能下所收集的个人信息如浏览记录、IP 信息，我们的存储期限不会超过1个月。对于超出期限的个人信息，我们会立即删除或做匿名化处理。

      （二）信息保护

      为保障您的信息安全，我们努力采取各种合理的物理、电子和管理方面的安全措施来保护您的信息，使您的信息不会被泄漏、毁损或者丢失，包括但不限于SSL、信息加密存储、数据中心的访问控制。

      1、数据加密：我们对于用户的用户名、手机号、注册邮箱、qq号进行加密存储，保证用户基本信息不会被恶意获取；

      2、身份鉴别：我们通过校验账号密码或者账号绑定手机验证码，进行用户身份合法性鉴别，防止非经授权的介入；

      3、访问控制：我们对可能接触到您的信息的员工或外包人员也采取了严格管理，包括但不限于根据岗位的不同采取不同的权限控制，与他们签署保密协议，监控他们的操作情况等措施。医企网用户在进行身份鉴别后，才能查询并管理用户信息和资源，未经过身份鉴别，不能管理用户资源；

      4、账号保护：您的账户均有安全保护功能，请妥善保管您的账户及密码信息。医企网将通过向其它服务器备份、对用户密码进行加密等安全措施确保您的信息不丢失，不被滥用和变造。尽管有前述安全措施，但同时也请您理解，由于技术的限制以及可能存在的各种恶意手段，即便竭尽所能加强安全措施，在信息网络上也不存在“完善的安全措施”。如因您自己的原因导致账户及密码信息泄露而造成的任何法律后果需由您本人负责。

      六、您管理个人信息的权利

      医企网非常重视您对个人信息的关注，并尽全力保护您对于自己个人信息访问、更正、删除以及撤回同意的权利，以使您拥有充分的能力保障您的隐私和安全。您的权利包括：

      （一）个人信息的查询、更正

      您有权访问您的个人信息，法律法规规定的例外情况除外。如果您想行使数据访问权，可以通过以下方式自行访问：

      1、您的个人资料信息：您可以通过医企网首页上方“会员中心”—“个人信息”，访问、更正您的账户信息；

      2、您的账号安全信息：您可以通过医企网首页上方“会员中心”—“认证管理”，访问、更正您的认证手机、认证邮箱、登录密码、注册身份的信息；

      3、您的简历：您可以通过医企网首页上方“会员中心”——“招聘求职”——“我的简历”进行查询、更正、删除。

      （二）个人信息的删除

      在以下情形中，您可以向我们提出删除个人信息的请求：

      1）如果我们处理个人信息的行为违反法律法规；

      2）如果我们收集、使用您的个人信息，却未征得您的同意；

      3）如果我们处理个人信息的行为违反了与您的约定；

      4）如果我们终止服务及运营。

      （三）注销账户

      您可以在我们的产品或服务中直接申请注销账户。关于您注销账户的方式以及您应满足的条件，请详见“注销账户”页面。 您注销账户后，我们将停止为您提供产品与/或服务，并依据您的要求，除法律法规另有规定外，我们将删除您的个人信息。如果您对注销账号有疑问的，可以发邮件至service@yiqiwang360.com，我们会有专门的人员进行回复反馈。

      “注销账户”页面的查询方式：PC端：医企网首页上方“会员中心”—“账户信息”—“注销账号”。

      七、我们如何处理未成年人的个人信息

      我们非常重视对未成年人个人信息的保护。

      根据相关法律法规的规定，若您是18周岁以下的未成年人，在使用医企网的服务前，应事先取得您的家长或法定监护人的同意。

      若您是未成年人的监护人，当您对您所监护的未成年人的个人信息有相关疑问时，请通过拨打医企网首页下方的客服热线或发送邮件至service@yiqiwang360.com与我们联系。

      八、本隐私政策的更新和通知

      我们的隐私政策可能变更。未经您明确同意，我们不会削减您按照本隐私政策所应享有的权利。我们会在本页面上发布对本隐私政策所做的任何变更。

      对于重大变更，我们还会提供更为显著的通知（包括对于某些服务，我们会通过电子邮件发送通知，说明隐私政策的具体变更内容）。

      本隐私政策所指的重大变更包括但不限于：

      1、我们的服务模式发生重大变化。如处理个人信息的目的、处理的个人信息类型、个人信息的使用方式等；

      2、我们在所有权结构、组织架构等方面发生重大变化。如业务调整、破产并购等引起的所有者变更等；

      3、个人信息共享、转让或公开披露的主要对象发生变化；

      4、您参与个人信息处理方面的权利及其行使方式发生重大变化；

      5、我们负责处理个人信息安全的责任部门、联络方式及投诉渠道发生变化时；

      6、个人信息安全影响评估报告表明存在高风险时。

      九、如何联系我们

      如您对本隐私政策有任何疑问或您在使用我们提供的服务时个人信息受到了侵扰，您可以通过医企网（www.yiqiwang360.com）首页下方的客服热线电话或发送邮件至service@yiqiwang360.com咨询，我们客服人员将尽快给予您答复。一般情况下，我们将在一周内（国家法定节假日顺延）回复。

      十、争议解决

      1、如果您对我们的回复不满意，特别是我们的个人信息处理行为损害了您的合法权益，您还可以向网信办及工商等监管部门进行反馈，具体联系方式可以监管部门官网上显示的为准。

      2、因本隐私政策以及我们处理您个人信息事宜引起的任何争议，您可诉至临沂市兰山区人民法院。




    </text>
  </view>
</template>

<script>
export default {
  data () {
    return {}
  },
  onLoad () {},
  methods: {}
}
</script>

<style lang="scss" scoped>
  .page-text{
    padding: 30rpx 30rpx 60rpx;
    font-size: 24rpx;
  }
  .title{
    padding: 50rpx 0;
    font-size: 36rpx;
    text-align: center;
  }
</style>
